DotJoshJohnson.xml
Equinusocio.vsc-material-theme
James-Yu.latex-workshop
PKief.material-icon-theme
PeterJausovec.vscode-docker
Tyriar.sort-lines
aaronthomas.vscode-snazzy-operator
christian-kohler.npm-intellisense
dbaeumer.vscode-eslint
dracula-theme.theme-dracula
dustinsanders.an-old-hope-theme-vscode
eamodio.gitlens
eg2.vscode-npm-script
formulahendry.auto-close-tag
hsnazar.hyper-term-theme
joshpeng.sublime-babel-vscode
ms-python.python
ms-vscode.atom-keybindings
msjsdiag.debugger-for-chrome
rebornix.Ruby
zhuangtongfa.Material-theme
